@extends('layouts.structureLayout.structure_design')
@section('structure')


    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>структурные подразделения</h2>
            </div>
            <div class="lmz-name">
                <h3>Отдел кадров</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/OK(1).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/OK(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/OK(3).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/OK(5).jpg') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('images/frontend_images/structure/structures/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    1.1.	Комплектует предприятие кадрами требуемой квалификации и специальности.
                    1.2.	Разрабатывает годовой план комплектования предприятия кадрами с учетом перспектив его развития.
                    1.3.	Обеспечивает прием, размещение и расстановку молодых специалистов и молодых рабочих.
                    1.4.	Организует повышение квалификации специалистов, зачисленных в резерв, готовит их к работе на руководящих должностях.
                    1.5.	Организует аттестацию руководящих работников и специалистов предприятия.
                    1.6.	Своевременно оформляет приказы по приему, перемещению, прекращению трудового договора работников предприятия.
                    1.7.	Своевременно оформляет приказы на трудовой отпуск работников предприятия согласно графика отпусков и заявлений работников предприятия.
                    1.8.	Обеспечивает оформление приказов на отпуск без сохранения заработной платы, ученический отпуск, отпуск женщинам, находящимся в отпуске по уходу за ребенком до 2-х лет и до 3-х лет, отпуск по донорским справкам и другим видам отпусков.
                    1.9.	Обеспечивает оформление приказов :
                    -	о наложении дисциплинарных взысканий
                    -	о присвоении звания «Почетный ветеран завода»
                    -	о прохождении периодического медицинского освидетельствования работников предприятия согласно ПР МЗ 200 от 10.07.2012г. и письма ЦП АО «Узбекистон темир йуллари».
                    1.10.	Обеспечивает учет личного состава предприятия.
                    1.11.	Обеспечивает выдачу справок по трудовой деятельности работников работающих и работавших на предприятии.
                    1.12.	Обеспечивает хранение и заполнение трудовых книжек.
                    1.13.	Обеспечивает подготовку документов, необходимых для назначения пенсий работникам предприятия и их семьям, а также представление их в орган социального обеспечения.
                    1.14.	Обеспечивает прием, хранение документов, поступающих в архив.
                    1.15.	Обеспечивает выдачу справок из сведений, имеющихся в документах архива.
                    1.16.	Обеспечивает учет военнообязанных и призывников по предприятию.
                    1.17.	Обеспечивает своевременное представление отчетности по отделу.
                    1.18.	Обеспечивает выдачу разовых билетов работникам предприятия.
                    1.19.	Проводит сверку наличия персонала по табелю цехового подразделения.
                    1.20.	Осуществляет контроль за правильным ведением табельного учета.
                    1.21.	Организовывает проведение медицинского освидетельствования в установленные сроки.
                    1.22.	Составляет анализ текучести персонала, анализ эффективности обучения рабочих, руководителей и специалистов.
                    1.23.	Анализ своевременности подбора и обеспеченности квалифицированными кадрами.
                    1.24.	Готовит данные для аттестации рабочих мест инвалидов согласно квоты.
                    1.25.	Обеспечивает копиями приказов ответственных и исполнителей.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('images/frontend_images/structure/structures/end-img.png') }}" alt="">
            </div>
        </div>
    </section>

@endsection