@extends('layouts.structureLayout.structure_design')
@section('structure')

    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>структурные подразделения</h2>
            </div>
            <div class="lmz-name">
                <h3>Отдел главного механика</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="images/ogk(1).jpg" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="images/ogk(2).jpg" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="images/ogk(3).jpg" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="images/ogk(4).jpg" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="images/ogk(5).jpg" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="images/end-img.png" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    Выполнение работ согласно плана графика планово-предупредительного ремонта, организационно-технических мероприятий и плановых заданий.
                    Обеспечение эффективной эксплуатации и сохранности оборудования, инструмента, технологической оснастки, энергетического хозяйства, зданий и сооружений цеха.
                    Выполнение работ в строгом соответствии с паспортами оборудования,  чертежами, техническими условиями, технологическими процессами и ГОСТами.
                    Создание безопасных условий труда, соблюдение правил и норм по технике безопасности, промышленной санитарии, а также правил пожарной безопасности на всех работах, выполняемых цехом.
                    Содействие развертыванию работ в цехе по технико-экономической пропаганде, рационализации и изобретательству.
                    Проведение регулирования хода производства, принятие мер для взаимной увязки работ всех участков деятельности цеха, обеспечение их равномерной работы и ритмичного выпуска продукции в соответствии с утвержденными планами.
                    Систематический анализ, выявление и мобилизация внутренних резервов для роста производительности труда, снижения себестоимости и улучшения качества продукции, разработка и внедрение мероприятий по улучшению использования производственных фондов цеха.
                    Установление участкам, сменам, бригадам и отдельным рабочим количественных и качественных показателей плана, обеспечивающих выполнение утвержденных цеху плановых заданий с наибольшей экономической эффективностью.
                    Обеспечение сохранности и эффективного использования оборотных средств, выделенных цеху.
                    Организация и ведение табельного учета, направленного на повышение трудовой дисциплины среди работников цеха.
                    Разработка, составление и представление справок, данных по всем вопросам, связанным с деятельностью цеха.
                    Комплектование, правильный подбор, расстановка, воспитание руководящих, инженерно-технических и рабочих кадров.
                    Обеспечение работников цеха спец.одеждой, спец.обувью, защитными приспособлениями и необходимыми бытовыми условиями согласно действующим нормам.
                    Обеспечение высокой трудовой дисциплины в цехе, борьба с прогулами и текучестью кадров.
                    Определение численности персонала цеха, необходимой для обеспечения выполнения утвержденных цеху плановых заданий.
                    Внесение предложений генеральному директору предприятия об установлении высококвалифицированным мастерам и служащим надбавки к заработной плате или изменения оклада в соответствии со схемой должностных окладов.
                    Внедрение прогрессивных норм выработки, норм обслуживания, систематический анализ прогрессивности норм            труда, своевременный пересмотр заниженных и устаревших норм труда.
                    Согласование в порядке прямых связей с отделом материально-технического снабжения, комплектации и кооперации, инструментальным бюро и соответствующими цехами ежемесячных графиков поставки материалов, полуфабрикатов, готовых изделий, комплектующих изделий, инструмента, технологической оснастки, необходимых цеху на планируемый период, своевременная подача и оформление заявок, внедрение прогрессивных норм расхода материалов.
                    Своевременное и правильное проведение инвентаризаций и организации точного учета по всем операциям, связанным с приходом, движением и расходом материальных ценностей.
                </span>
            </div>
            <div class="lmz-img">
                <img src="images/end-img.png" alt="">
            </div>
        </div>
    </section>

@endsection