@extends('layouts.structureLayout.structure_design')
@section('structure')

    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>структурные подразделения</h2>
            </div>
            <div class="lmz-name">
                <h3>Производственно диспетчерский отдел</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/PDO(1).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/PDO(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/PDO(3).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/PDO(4).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/PDO(5).jpg') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('images/frontend_images/structure/structures/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    1.1.	Организация ритмичной работы цехов и предприятия в целом.
                    1.2.	Систематическое совершенствование производства.
                    1.3.	Обеспечение цехов ремонтным фондом.
                    1.4.	Своевременное заключение договоров, обеспечение заказами на разработанный план производства.
                    1.5.	Разработка  годовых и квартальных производственных программ по объему и номенклатуре по цехам и обеспечение их выполнения.
                    1.6.	Разработка графиков выпуска продукции и выдача их цехам – исполнителям, контроль за их выполнением.
                    1.7.	Разработка заданий цехам на изготовление и сдачу на склад запасных частей, товаров народного потребления, контроль за их выполнением. Осуществление контроля за межцеховыми передачами заготовок, деталей, узлов и сдачей продукции на склад готовой продукции.
                    1.8.	Разработка ежемесячных  графиков по цехам предприятия на изготовление запасных частей для линии, внешней и межзаводской кооперации из расчета годового плана стального, чугунного, бронзового литья и поковок.
                    1.9.	Согласование сроков подачи в ремонт подвижного состава с УЭЛ, вагонной службой и сторонними заказчиками.
                    1.10.	Контроль за своевременным внедрением новых технологических процессов и модернизации согласно графиков.
                    1.11.	Проведение оперативных совещаний по разбору невыполнения планов – графиков цехами по выпуску продукции с выявлением причин и виновных лиц.
                    1.12.	Руководство работой цехов по выполнению производственных программ, составление отчетности о ходе выполнения производственной программы.
                    1.13.	Учет поступления, ремонта и отгрузки линейной продукции: дизелей, электрических машин, колесных пар  и других узлов.
                    1.14.	Переписка с заказчиками по заказам.
                    1.15.	Проведение планерных совещаний по выполнению плана производства.
                    1.16.	Ведение документации согласно требованиям СМК предприятия.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('images/frontend_images/structure/structures/end-img.png') }}" alt="">
            </div>
        </div>
    </section>

@endsection