@extends('layouts.structureLayout.structure_design')
@section('structure')

    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>структурные подразделения</h2>
            </div>
            <div class="lmz-name">
                <h3>Отдел охраны труда и техники безопасности</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/TB(1).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/TB(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/TB(3).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/TB(4).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/TB(5).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/TB(6).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/TB(7).jpg') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('images/frontend_images/structure/structures/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    Организация и обеспечение контроля за проведением мероприятий, направленных на создание безопасных и здоровых условий труда на предприятии.
                    Формирование по предложениям главных специалистов и руководителей производственных подразделений проектов плана ассигнований на номенклатурные мероприятия и соглашения по охране труда.
                    Контроль за соблюдением руководителями отделов, цехов, служб и других производственных участков действующего законодательства по охране труда, постановлений, распоряжений и предписаний вышестоящих организаций, стандартов по безопасности труда, правил и норм по охране труда.
                    Выдавать предписания руководителям цехов и отделов с указанием сроков исполнения, соблюдение которых является обязательным и может быть отменено только генеральным директором или главным инженером.
                    Участие в разработке стандартов  предприятия по безопасности труда и инструкций по технике безопасности, пересмотре устаревших, составлении программ для обучения безопасным методам.
                    Проверка в цехах и на участках состояние охраны труда, выполнение норм и правил, приказов и указаний по этим вопросам, соглашений по оздоровлению условий труда. Контроль соблюдения санитарно-гигиенических нормативов, безопасных условий труда и промышленной санитарии в цехах и подразделениях предприятия.
                    Контроль наличия и использования средств пропаганды безопасных методов труда, соблюдения требований техники безопасности и производственной санитарии в эксплуатируемых машинах и применяемых технологических процессах.
                    Участие в расследовании и анализе причин производственного травматизма и профессиональных заболеваний, разработка мероприятий по устранению причин. Контроль соблюдения законодательства о труде женщин, подростков, о рабочем времени и времени отдыха, правильности выдачи и использования средств индивидуальной защиты.
                    Участие в расследовании несчастных случаев, контроль оформления материалов расследования несчастных случаев и составление актов формы Н-1.
                    Организация учета и анализ несчастных случаев на производстве, разработка мероприятий по снижению производственного травматизма и профессиональных заболеваний.
                    Разработка мероприятий по технике безопасности, охране труда и промышленной санитарии для коллективного договора и контроль за их выполнением.
                    Контролировать обеспечение соблюдения правил  охраны труда, техники безопасности при проведении практики студентов, учащихся.
                    Осуществлять связь с медицинскими учреждениями, НИИ и другими организациями по вопросам охраны труда и техники безопасности.
                    Обеспечение проведения вводного инструктажа по технике безопасности поступающих на предприятие работников. Контроль проведения периодического инструктажа в цехах и службах предприятия, проверка организации обучения и инструктажа рабочих и служащих по безопасным приемам труда, правилам и инструкциям по технике безопасности и трудовому законодательству.
                    Обеспечить составление смет расходов на мероприятия по охране труда и технике безопасности по подразделениям предприятия, заявок на спец. одежду и другие средства индивидуальной защиты, спец. питание, предохранительные и защитные устройства.
                    Разработка проектов плана по улучшению условий и охране труда.
                    Участвовать в расследовании и анализе причин профессиональных заболеваний совместно с представителями санитарно-эпидемиологической станции, разрабатывать мероприятия по их предупреждению.
                    Организовывать изучение условий труда на рабочих местах, работу по проведению паспортизации санитарно-технического состояния цехов, проверку технического состояния оборудования, предохранительных и защитных устройств, работы аспирационных и вентиляционных систем, организовывать проведение аттестаций рабочих мест.
                    Осуществлять контроль за расходованием ассигнований на охрану труда, соблюдение законодательных норм, правил техники безопасности и производственной санитарии в проектах строящихся, реконструируемых подразделениях предприятия, новых технологических процессов, при установке оборудования.
                    Осуществление методического руководства аттестацией рабочих мест по требованиям и условиям труда, технике безопасности, участие в проведении аттестации рабочих мест в структурных подразделениях предприятия в составе аттестационных комиссий.
                     Контролировать своевременность испытаний, проверок и правильную эксплуатацию паровых котлов, баллонов для сжатых газов, контрольной аппаратуры, кранов, подъемников и другого оборудования. Контролировать соблюдение графиков замеров воздушной среды, производственного шума, вибрации и т.п.
                    Контролировать выполнение предписаний органов государственного надзора, межведомственного и ведомственного контроля за соблюдением действующих норм и стандартов техники безопасности в процессе производства, а также в проектах новых и реконструируемых производственных объектов, участвовать в приемке их в  эксплуатацию.
                     Обеспечить участие отдела в разработке и внедрении более совершенных конструкций оградительной техники и других средств защиты, маршрутов безопасного движения транспорта и пешеходов на территории предприятия, мероприятий по созданию безопасных и здоровых условий труда, рациональных режимов труда и отдыха.
                    Обеспечение составления отчетности по охране труда и технике безопасности.
                    Организация пропаганды техники безопасности, охраны труда и промышленной санитарии через  кабинет охраны труда, а также путем проведения лекций, бесед, устройства выставок, витрин, стендов, распространение правил, инструкций, стандартов, демонстрации фильмов и т.д.
                    Контролировать своевременность проведения предварительных и периодических медицинских осмотров.
                    Организовывать обучение и проверку знаний по охране труда.
                    Организовывать и участвовать в проведении 3-й ступени контроля охраны труда, проверять регулярность и качество  I и II ступеней.
                    Контролировать состояние аптечек первой медицинской помощи.
                    Вести служебную переписку по вопросам охраны труда.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('images/frontend_images/structure/structures/end-img.png') }}" alt="">
            </div>
        </div>
    </section>

@endsection