@extends('layouts.structureLayout.structure_design')
@section('structure')

    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>структурные подразделения</h2>
            </div>
            <div class="lmz-name">
                <h3>Отдел технического контроля</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/OTK(1).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/OTK(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/OTK(3).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/OTK(4).jpg') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('images/frontend_images/structure/structures/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    Унитарное Предприятие "O’ztemiry’olmashta’mir" является единственным промышленным предприятием в Центральной Азии по ремонту тягового железнодорожного подвижного состава и производству к нему запасных частей. Еще в 2006 году мы заявили о внедрении на нашем предприятии  ISO 9001:2000. В 2007 году наше предприятие УП  "O’ztemiry’olmashta’mir" сертифицировано  по Международному стандарту ISO 9001:2000. В 2013 году УП  "O’ztemiry’olmashta’mir" ресерцефицировано по Международному стандарту ISO 9001:2008. А с 2017 года по настоящее время имеет Сертификат соответствия системы менеджмента требованиям стандарта ISO 9001:2015.
                    Основными задачами предприятия и политикой являются:
                    – Удовлетворение  потребности АО "Узбекистон Темир Йуллари" в ремонте подвижного состава в
                    том числе модернизация парка тягового подвижного состава.
                    – Увелечения объема отремонтированного подвижного состава для промышленных предприятий
                    Узбекистана и стран СНГ.
                    – Удовлетворение   потребности   заказчиков   отремонтированными   агрегатами  и узлами.
                    – Улучшения условий труда работников.
                    – Повышения качества ремонта  подвижного состава  и агрегатов  для  обеспечения гарантийного
                    срока эксплуатации.
                    –  Освоение ремонта, выпуска новых типов подвижного состава.
                    –  Улучшение обеспечения материально-техническими ресурсами.
                    –  Техническое перевооружение производственных участков предприятия.
                    –  Совершенствование применяемых видов ремонта.
                    –  Повышение квалификации и обучение работников.
                    –  Освоение капитального ремонта электровозов «O ‘ZBEKISTON» и «OZBEKISTON-Y».
                    –  Разработка технологического процесса на модернизацию тепловоза ЧМЭ-3 и переоборудование
                    на электро-маневровый локомотив.
                    Каждый год на нашем предприятии проводится наблюдательный аудит и каждые три года проводится сертификационный аудит по подтверждению выполнения требований стандарта в организации. Руководство УП  "O’ztemiry’olmashta’mir" выполняет мониторинг по обеспечению непрерывного повышения удовлетворенности потребителей путем анализа и постоянного улучшения эффективности применения СМК. Мы планомерно воплощаем в жизнь поставленную перед собой основную стратегическую задачу удовлетворенность потребителя. На основе инновационных, современных технологий улучшаем качество выпускаемого железнодорожного состава и изготовление запасных частей к ним для собственного использования, тем самым выполняя требования по локализации. Начальник ОТК и представитель Руководства по качеству И.М. Колыбелкин.
                    1.1.	Контроль за качеством и комплектностью изготовляемых и ремонтируемых предприятием деталей, узлов, агрегатов, готовых изделий, соответствие их стандартам, нормам, техническим условиям, эталонам, чертежам, клеймение принятой и забракованной продукции.
                    1.2.	Проведение не предусмотренных утвержденным технологическим процессом выборочных проверок качества отремонтированного подвижного состава, их узлов, агрегатов, других объектов ремонта, а также изготовленной готовой продукции, выполнения отдельных технологических операций и переходов, а также другие проверки, необходимые для обеспечения выпуска продукции в соответствии с установленными требованиями.
                    1.3.	Предъявление принятой продукции представителям заказчика.
                    1.4.	Входной контроль качества поступающих на предприятие сырья, материалов, полуфабрикатов, комплектующих изделий, инструмента, предназначенных для основного производства.
                    1.5.	Оформление документов по результатам входного контроля, а также составление совместно с соответствующими службами предприятия актов и документов, содержащих техническое обоснование для предъявления претензий (рекламаций) поставщикам при несоответствии сырья, материалов, полуфабрикатов, комплектующих изделий и инструмента нормативно-технической документации и условиям поставки.
                    1.6.	Контроль за соблюдением установленных требований, правил и условий хранения на складах и в цехах предприятия комплектующих изделий, полуфабрикатов, сырья и материалов, а также за проведением необходимых технологических испытаний комплектующих изделий, полуфабрикатов, сырья, материалов.
                    1.7.	Осуществление сдачи продукции инспекторам-приемщикам управления эксплуатации локомотивов (УЭЛ), приемщику вагонного хозяйства (ВХ).
                    1.8.	Участие в работе по изучению причин, вызывающих выпуск брака, в разработке и осуществлении мероприятий по повышению качества продукции, предупреждению брака и по устранению причин выпуска недоброкачественной продукции.
                    1.9.	Анализ дефектов продукции предприятия, отмеченных в рекламациях и в актах испытаний и контроль за устранением в производстве выявленных дефектов, выявление лиц, виновных в выпуске недоброкачественной продукции, а также технический учет брака и анализ причин, вызывающих брак.
                    1.10.	Проведение «Дней безопасности» в цехах.
                    1.11.	Контроль соблюдения установленных условий и правил при отправке отремонтированного подвижного состава, машин, агрегатов, узлов, а также условий хранения готовой продукции.
                    1.12.	Проведение совместно с технологическими службами предприятия (ОГТ. ОГК) планового  и выборочного контроля соблюдения технологической дисциплины в соответствии с графиком, утвержденным руководством предприятия.
                    1.13.	Выполнение работ по идентификации забракованной продукции.
                    1.14.	Представление в установленном порядке отчетности о качестве продукции и ремонте подвижного состава по утвержденной форме.
                    1.15.	Контроль соблюдения установленных технологических режимов на всех стадиях производственного процесса.
                    1.16.	Разработка предложений по устранению, контролю за осуществлением необходимых мер по повышению ответственности за выпуск продукции, соответствующей установленным требованиям.
                    1.17.	Участие в проводимых на предприятии испытаниях новых и модернизированных образцов продукции, а также в согласовании технической документации на эту продукцию с целью обеспечения условий для эффективного контроля ее качества.
                    1.18.	Принятие окончательного решения о приемке готовой продукции или об отнесении ее к браку в случаях разногласия между работниками отдела технического контроля и производственных подразделений предприятия.
                    1.19.	 Личное участие в расследовании каждого крушения и случаев брака особого учета, вызванных неисправностями подвижного состава, узлов, агрегатов и деталей, находящихся на гарантии предприятия после ремонта или изготовления их.
                    1.20.	Предварительный осмотр подвижного состава, поступившего в ремонт, оформление приемо-сдаточной документации.
                    1.21.	Окончательный осмотр всех частей подвижного состава, полное определение необходимых ремонтных работ и восстановления деталей в процессе разборки и осмотра отдельных узлов  с оформлением  соответствующего акта.
                    1.22.	Определение объемов работ и расхода материалов на ремонт и замену отдельных деталей,  выявленных в процессе разборки с оформлением соответствующих актов, нарядов и требований.
                    1.23.	Представление комиссии наиболее ответственных и сложных повреждений узлов и деталей.
                    1.24.	Оформление и передача в производственно-диспетчерский отдел заявок на необходимые для ремонта запасные части, материалы и детали.
                    1.25.	Информирование руководителей цехов о выявленных повреждениях и инструктивных особенностях, значительно повышающих трудоемкость ремонта или ведущих к изменению технологии ремонта.
                    1.26.	Осуществление контроля за качеством разборки и сохранением старогодних деталей.
                    1.27.	Постоянная проверка выполнения цехами объема работ, установленных в процессе приемки и разборки подвижного состава.
                    1.28.	Предоставление в планово-экономический отдел расхода материалов, запасных частей и полуфабрикатов, возвратных отходов для расчета фактических цен на ремонт подвижного состава.
                    1.29.	 Оформление документов на подвижной состав, поступивший в ремонт, на дополнительные работы, на недостающие и ненормально изношенные детали.
                    1.30.	 Ежемесячное оформление нарядов (форма Х066) по объему и номенклатуре выполненных работ.
                    1.31.	Осуществление выборочного контроля соблюдения технологической дисциплины – соответствия  производственных операций требованиям утвержденных карт и другой технологической документации.
                    1.32.	 Оформление в установленном порядке внутризаводских паспортов на локомотивы и вагоны.
                    1.33.	Подписывает документы на отремонтированный подвижной состав, машины и изделия,  на принятую готовую, а также на забракованную продукцию.
                    1.34.	Ведение документации согласно требованиям СМК предприятия.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('images/frontend_images/structure/structures/end-img.png') }}" alt="">
            </div>
        </div>
    </section>


@endsection