@extends('layouts.structureLayout.structure_design')
@section('structure')

    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>структурные подразделения</h2>
            </div>
            <div class="lmz-name">
                <h3>Отдел главного конструктора</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/ogk(1).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/ogk(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/ogk(3).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/ogk(4).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/structure/structures/ogk(5).jpg') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('images/frontend_images/structure/structures/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    2.1.  Разработка проектов новых опытных и промышленных установок, нестандартного оборудование и приспособлений в связи с реконструкцией объектов, автоматизацией и механизацией трудоемких процессов с указанием требований безопасности.
                    2.2.  Разработка эскизных, технических и рабочих проектов особо сложных, сложных и средней сложности изделий, обеспечивая при этом соответствие разрабатываемых конструкций техническим заданиям, стандартам, правилам и нормам охраны труда, техники безопасности, производственной санитарии, противопожарной защиты, а также требованиям наиболее экономичной технологии производства с использованием унифицированных деталей и сборочных единиц.
                    2.3.  Выполняют эскизы сложных, простых деталей с натуры, сложные и простые деталировки.
                    2.4.  Разработка конструкторской документации по переоборудованию подвижного состава по заявкам соответствующих служб.
                    2.5.  Разработка чертежей, электрических электронных схем на нестандартное оборудование, штампы, составление паспортов.
                    2.6.  Составление паспортов и инструкций по эксплуатации конструкций, пояснительных записок к ним, программ испытаний, технических условий.
                    2.7.  Согласование разработанной конструкторской документации цехами и отделами, экономическое обоснование разрабатываемых   конструкций, их преимущество с  ранее изготовленными.
                    2.8.  Анализ поступающей от других предприятий и организаций конструкторской документации в целях ее использования при проектировании и конструировании.
                    2.9.  Участие в рассмотрении рационализаторских предложений.
                    2.10. Подготовка заключений по рационализаторским предложениям и изобретениям.
                    2.11. Конструкторская разработка приятных к внедрению рационализаторских предложений  и изобретений.
                    2.12. Участие в монтаже, наладке, испытаниях и сдаче в эксплуатацию опытных образцов.
                    2.13. Участие в подготовке предложений по реконструкции и техническому перевооружению предприятия.
                    2.14. Расчет смет на работы, запланированные организационно-техническими мероприятиями.
                    2.15. Контроль за внедрением и использованием объектов новой техники, средств механизации и нестандартного  оборудования.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('images/frontend_images/structure/structures/end-img.png') }}" alt="">
            </div>
        </div>
    </section>

@endsection