<?php

return [

    'langu'=>'Уз',
    'content'=>'Унитар корхона',
    'all_news'=>'Янгиликлар',
    'last_news'=>'Сўнгги Янгиликлар',
    'gallery'=>'Галерея',
    'useful_links'=>'Фойдали ҳаволалар',
    'statistics'=>'Статистика',
    'partners'=>'Ҳамкорларимиз',
    'contacts'=>'Контактлар',
    'page_pres'=>'Президент қарори',
    'open_source'=>'Очиқ маьлумотлар',
    'sertificate'=>'Сертификатлар',
    'interactive'=>'Интерактив Хизматлар',
    'komitet_page'=>'Комитетлар',
    'send_messages'=>'Мурожаатларни юбориш',
    'reception'=>'Корхона структураси',
    'tenders'=>'Тендерлар',
    'yubiley'=>'120 йил',



    'contact1'=>'Ўзбекистон Республикаси',
    'contact2'=>'Тошкент ш. Меҳржон',
    'contact3'=>'кучаси 64, 100005',




    'partner1'=>'"Ўзбекистон Темир Йўллари" Акционерлик Жамияти',
    'partner2'=>'"UZKABEL" - кабеллар ва симлар ишлаб чиқарувчи.',
    'partner3'=>'"Kazygurt zholy" - Чимкентдаги транспорт компанияси',
    'partner4'=>'"Di Electric" - Автомобилнинг қулайлигини оширадиган дўкон',
    'partner5'=>'"Талко" - Тожикистон алюминий компанияси',
    'partner6'=>'"Osookg" - Контрагентларни текшириш ва компанияларни қидириш',



    'stat1_1'=>'Таьмирланган',
    'stat1_2'=>'тепловозлар',
    'stat2_1'=>'Қабул қилинган',
    'stat2_2'=>'мукофотлар',
    'stat3_1'=>'Ходимлар',
    'stat3_2'=>'сони',
    'stat4_1'=>'Иш',
    'stat4_2'=>'тажрибаси',
    'stat_year'=>'йил',

    'use_links1'=>'"Ўзбекисон темир йуллари" аксиядорлик жамияти',
    'use_links2'=>'Електрон онлайн-аукционларни ташкил етиш маркази',
    'use_links3'=>'Ўзбекисон Республикасининг ҳукумат портали',
    'use_links4'=>'Ўзбекисон Республикаси Олий Мажлисининг Қонунчилик палатаси',
    'use_links5'=>'Активларни бошқариш бўйича давлат агентлиги',
    'use_links6'=>'Ўзбекисон Республикаси қонунчилигининг миллий маьлумотлар базаси',

    'news_1'=>'&#34Ўзбекистон темир йуллари&#34 аксиядорлик компанияси 
    бошқарув бўйича консалтинг учун молиявий ва 
    иқтисодий танлов ўтқазади...',
    'news_2'=>'Медиа-тур: Янги метро иншоотларида жуда кўп янги, қизиқарли ва долзарб янгиликлар. Ўтган йиллар давомида ривожланиш, ютуқлар ва истиқболлар...',

    'symbols'=>'Давлат рамзлари'
];