<?php
return [
    'rule'=>'ПРEЗИДEНТ ТРАНСПОРТ СОҲАСИДАГИ ЯНГИ ФАРМОННИ ИМЗОЛАДИ',
    'span1'=>'«Ўзбекистон темир йўллари» акциядорлик жамияти тизимида меҳнат қилаётган ишчи ва хизматчилар, 
қурувчи ва муҳандислар, машинист ва вагон кузатувчилари, соҳа фахрийларини, самарали меҳнати 
билан мамлакатимиз равнақига муносиб ҳисса қўшиб келаётган барча юртдошларимизни Темирйўлчилар 
куни байрами билан самимий табриклаб, сизларга ўзимнинг эзгу тилакларимни ва чуқур ҳурматимни 
изҳор этаман.',
    'span2'=>'Ўз касбига садоқатли ва фидойи сизлар каби минглаб юртдошларимизнинг сидқидилдан 
    қилаётган меҳнати, билим ва тажрибаси туфайли темир йўл тармоғи ходимлари эл-юртимиз ўртасида
     ҳақли равишда обрў-эътибор ва эҳтиромга сазовор бўлиб келмоқда.',
    'span3'=>'Таъкидлаш жоизки, мамлакатимиз темир йўл тизими мустақил давлатимиз билан биргаликда 
    катта тараққиёт йўлини босиб ўтди. Ўтган чорак аср давомида пухта ўйланган, узоқ муддатга мўлжалланган 
    стратегия асосида тармоқни ҳар томонлама ривожлантириш бўйича улкан бунёдкорлик ишлари амалга оширилди.',
    'span4'=>'«Ўзбекистон темир йўллари» акциядорлик жамияти ташкил этилган кундан буён юк ташиш ҳажми 2,1 марта, 
    йўловчи ташиш ҳажми 2 баробар кўпайгани, темир йўллар орқали 1,5 миллиард тонна юк ташилиб, 370 миллион нафар 
    йўловчи ўз манзилига етказилгани сизларнинг фидокорона меҳнатингиз туфайли амалга оширилган ишлар салмоғи 
    нақадар катта эканининг яққол тасдиғидир.',
    'span5'=>'Бугунги кунда 2017-2021-йилларда Ўзбекистон Республикасини янада ривожлантириш бўйича қабул қилинган 
    Ҳаракатлар стратегияси доирасида барча соҳа ва тармоқлар сингари, темир йўл тизимида ҳам туб ислоҳотлар олиб борилмоқда.',
    'span6'=>'Ҳозирги вақтда мамлакатимиз бўйича юкларнинг 60 фоиздан зиёди, йўловчиларнинг эса 75 фоиздан ортиғи темир йўл 
    транспорти орқали манзилларига етказилаётганини инобатга оладиган бўлсак, ушбу соҳа иқтисодиётимиз ривожида қандай муҳим 
    ва катта мавқени эгаллаб турганини янада чуқурроқ ҳис қиламиз.',
];