<?php
return [
    'his_gallery'=>'Историческая галерея',
    'lmz'=>'Литейно-механический заводИТЕЙНО-МЕХАНИЧЕСКИЙ ЗАВОД',
    'amz'=>'Андижанский механический завод',
    'detail'=>'Подробно',
    'history_main'=>'История предприятия',
    'history1'=>'История УП «Узтемирйулмаштаъмир»',
    'history2'=>'Ташкентского тепловозоремонтного завода.',
    'leadership'=>'Руководство',
    'read_more'=>'Читать дальше',
    'director'=>'Генеральный директор',
    'engineer'=>'Главный инженер',

    'biography'=>'Биография',
    'duty'=>'Должностные обязанности'


];