<?php

return [
    //menu



    //home
    'langu'=>'Ру',
    'content'=>'Унитарное предприятие',
    'all_news'=>'Все Новости',
    'last_news'=>'Последние Новости',
    'gallery'=>'Галерея',
    'useful_links'=>'ПОЛЕЗНЫЕ ССЫЛКИ',
    'statistics'=>'Статистика',
    'partners'=>'Наши партнеры',
    'contacts'=>'Контакты',
    'page_pres'=>'Страница президента',
    'open_source'=>'Открытые данные',
    'sertificate'=>'Сертификаты',
    'komitet_page'=>'Комитеты',
    'interactive'=>'ИНТЕРАКТИВНЫЕ УСЛУГИ',
    'send_messages'=>'Отправить обращение',
    'reception' =>'Структура предприятия',
    'tenders'=>'Тендеры',
    'yubiley'=>'120 лет',



    'contact1'=>'Республика Узбекистан',
    'contact2'=>'100005, г. Ташкент ул.',
    'contact3'=>'Мехржон - 64',


    'partner1'=>'Акционерное общество "Узбекистон темир йуллари"',
    'partner2'=>'"UZKABEL" - производитель кабельно-проводниковой продукции.',
    'partner3'=>'"Kazygurt zholy" - Транспортная компания в Шымкенте',
    'partner4'=>'"Di Electric" - Магазин, повышающий комфорт автомобилей',
    'partner5'=>'"Талко" - Таджикская Алюминиевая Компания',
    'partner6'=>'"Osookg" - Проверка контрагентов и поиск компаний',



    'stat1_1'=>'Отремонтированные',
    'stat1_2'=>'тепловозы',
    'stat2_1'=>'Полученные',
    'stat2_2'=>'награды',
    'stat3_1'=>'Количество',
    'stat3_2'=>'сотрудников',
    'stat4_1'=>'опыта',
    'stat4_2'=>'работы',
    'stat_year'=>'Лет',

    'use_links1'=>'Акционерное общество "Узбекистон темир йуллари"',
    'use_links2'=>'Центр организации электронных онлайн аукционов',
    'use_links3'=>'Правительственный портал Республики Узбекистан',
    'use_links4'=>'Законодательная Палата Олий Мажлиса Республики Узбекистан',
    'use_links5'=>'Государственное агентство по управлению активами',
    'use_links6'=>'Национальная база данных законодательства Республики Узбекистан',

    'news_1'=>'Акционерное общество «Узбекистон
									темир йуллари» Проводит конкурс
									на консалтинг по менеджменту
									финансово-хозяйственной ...',
    'news_2'=>'Медиа-тур: Много нового, интересного и актуального на новых объектах метрополитена. Развитие, достижения и перспективы в годы ...',
    'symbols'=>'Государственные Символы',

];