<?php
return [
    'rule'=>'ПРЕЗИДЕНТ ПОДПИСАЛ НОВЫЙ УКАЗ О ТРАНСПОРТНОМ СЕКТОРЕ',
    'span1'=>'По случаю Дня железнодорожника сердечно поздравляю рабочих и служащих 
     АО "Узбекистон темир йуллари", строителей и инженеров, машинистов и обозревателей вагонов,
     ветеранов отрасли, всех наших соотечественников, вносящих достойный вклад в развитие нашей 
     страны. Поздравляю и выражаю вам свои наилучшие пожелания и глубокое уважение.',
    'span2'=>'Благодаря напряженной работы, знаний и опыта тысяч наших соотечественников, как вы,
     которые верны и преданы своей профессии, работники железнодорожной сети заработали подобающее 
     репутацию и уважение среди наших людей.',
    'span3'=>'Следует отметить, что железнодорожная система нашей страны вместе с нашим независимым государством 
    претерпела большое развитие. За последнюю четверть века была проделана большая творческая работа по 
    всестороннему развитию отрасли на основе продуманной долгосрочной стратегии.',
    'span4'=>'С момента создания «Узбекистон темир йуллари» объем грузовых перевозок увеличился в 2,1 раза, 
    пассажирооборот - в два раза, по железной дороге перевезено 1,5 миллиарда тонн грузов, перевезено 370 миллионов 
    человек. Тот факт, что пассажира доставили к месту назначения, является ярким подтверждением тяжести проделанной 
    работы благодаря вашему самоотверженному труду.',
    'span5'=>'Сегодня в рамках Стратегии действий по дальнейшему развитию Республики Узбекистан на 2017-2021 годы 
    радикальные реформы проводятся в железнодорожной системе, а также во всех отраслях и отраслях.',
    'span6'=>'Учитывая, что более 60 процентов грузов страны и более 75 процентов пассажиров в настоящее время 
    перевозятся по железной дороге, мы можем чувствовать еще большее значение, насколько важен этот сектор для 
    развития нашей экономики.',
];