@extends('layouts.yearLayout.year_design')
@section('year')
    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>@lang('about.history_main')</h2>
            </div>
            <div class="lmz-name">
                <h3>1946-1960</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1960(1).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1960(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1960(3).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1960(4).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1946(1).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1946(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1946(3).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1946(4).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1946(5).JPG') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    Не прошло и двух месяцев, как была получена директива № 296815 от 09.10.1944 года, указывающая бронепоезду-677 из 3-Украинского фронта прибыть во 2-Белорусский фронт в город Белосток, там бронепоезд занимался охраной железнодорожной станции и боевого участка в Варшаве. 5 апреля 1945 года от начальника Автобронетанкового Управления НКО СССР Я.Н. Федоренко был получен приказ бронепоездам «Узбекистан» -607 и «Комсомол Узбекистана» -708 направиться на Дальний Восток в распоряжение 25-й армии. Проехав всю Россию, бронепоезда прибыли на Дальний Восток в Приморский край на железнодорожную станцию Бамбурово. Бронепоезду «Комсомол Узбекистана» было приказано охранять побережье и железную дорогу от высадки японских десантов. 9 августа 1945 года СССР вступил в войну с Японией. В течение недели была полностью разгромлена 5-я Японская армия. Половина личного состава бронепоезда «Узбекистан» была переброшена в Северную Корею на другой бронепоезд, отбитый у японцев.  За время войны команды бронепоездов «Узбекистан» и «Комсомол Узбекистана» длительное время курсировали по железнодорожным станциям Кореи, охраняя объекты, а так же принимали участие в героической Сталинградской битве, в битве за Донбасс, Одессу, Варшаву, в разгроме Квантунской армии японцев в Приморье на Дальнем Востоке, в Корее и закончили свой боевой путь в июне 1946 года в далёкой Манчжурии на станции Ворошилов – Уссурийск при кадровой воинской части бронепоездов. Ещё один бронепоезд «Узбекистан», построенный в годы войны на нашем заводе, День Победы - 9 мая 1945 года встретил в 60-ти километрах от Берлина в городе Бранденбурге. Командиром бронепоезда был капитан Мамедов. Бронепоезд прошёл боевые схватки на 1-Украинском фронте, бои на Курской Дуге, сбил пять вражеских самолётов, громил немецкие танки. Экипаж бронепоезда обезвредил вражеский десант, захватил четырёх солдат в плен. Особую храбрость при отражении вражеского налёта проявили бойцы Тишимбаев и Надзураев, но потеряли командира противовоздушной обороны старшего лейтенанта Тормосова. Сколько было жарких схваток с фашистскими захватчиками, не пересчитать. С августа 1945 года бронепоезд «Узбекистан» стоит во Львове на запасном пути как памятник, напоминающий новому поколению о жарких схватках с врагом. Еще два бронепоезда, изготовленные на нашем предприятии находятся в города Москве и Санкт-Петербурге. Машинисты бронепоезда В. Башкатов и А. Соколов были награждены орденами Отечественной войны II степени, а старший машинист С. Лабин - орденом Красной Звезды. Фронтовик Л.Е. Уланков до конца жизни сохранил благодарную память о создателях бронепоездов, изготовленных в Ташкенте на тепловозоремонтном заводе. Броня «Узбекистана» спасла ему и многим его однополчанам жизнь, уберегла от смерти, и он очень хотел, чтобы благодарные строки его письма дошли до нынешнего поколения железнодорожных заводчан:
                </span>
            </div>
            <div class="lmz-text_thx">
                <span>
                    Слава Вам, храбрые! <br>
                    Слава, бесстрашные! <br>
                    Память в народе <br>
                    О Вас не умрёт. <br>
                    Доблестно жившие, <br>
                    Смерть сокрушившие. <br>
                    Вас никогда <br>
                    Не забудет народ! <br>
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
        </div>
    </section>

@endsection