@extends('layouts.yearLayout.year_design')
@section('year')

    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>@lang('about.history_main')</h2>
            </div>
            <div class="lmz-name">
                <h3>2000-2010</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2010(1).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2010(2).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2010(3).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2010(4).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2010(5).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2010(6).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2010(7).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2010(8).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2010(9).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2010(10).jpg') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    2000 год. ПО «Узжелдорреммаш» отметило свой вековой юбилей.
                    Первый Президент Республики Узбекистан Ислам Каримов поздравил коллектив производственного объединения со столетним юбилеем и Указом от 16 мая 2000 года наградил 14 работников ПО «Узжелдорреммаш» высокими государственными наградами.
                    На ПО «Узжелдорреммаш» впервые в Узбекистане и во всей Средней Азии совместно со специалистами завода «АЗОВМАШ» и ООО «Сереп» (Украина) была произведена крупно-узловая сборка первых цистерн.
                        С 1 июля 2001 года ПО «Узжелдорреммаш» на основании постановления Министров Республики Узбекистан за № 108 от 3 марта 2001 года «О совершенствовании организации управления ГАЖК «Узбекистон темир йуллари» и приказа председателя ГАЖК «Узбекистон темир йуллари» за № 117-Н от 5 июня 2001 года преобразовано в Унитарное предприятие «O‘ztemiryo‘lmashta’mir»
                        На предприятии был образован испытательно-диагностический центр с правом проведения работ по обследованию грузовых вагонов на предмет продления срока их службы. В этом же году также был освоен ремонт в объеме КРП с продлением срока службы тепловозов и капитальный ремонт цистерн с установкой системы пароразогрева для битума и мазута в зимнее время.
                    Министерством финансов РУз подписано Гарантийное соглашение между Республикой Узбекистан и ЕБРР. В ходе реализации данного проекта предусматривается модернизация парка дизельных локомотивов со сроком их эксплуатации 18 лет. На предприятии освоены восстановительный ремонт с продлением срока службы крытых вагонов, модернизация полувагонов под цементовоз, капитальный ремонт думпкаров.
                    2003 год. Освоен капитальный ремонт полувагонов с продлением срока службы на 5 и 11 лет.
                    На основании постановления Кабинета Министров Республики Узбекистан от 24 октября 2003 года за № 464 на базе ООО «Иргидромаш» образован ДП «Литейно-механический завод» АО «Узбекистон темир йўллари»
                    Началась реконструкция литейного производства на базе ДП «Литейно-механический завод» в связи с организацией вагоностроения.
                    2004 год. На предприятии освоен капитальный ремонт тягового электродвигателя НБ-514 электровоза серии ВЛ80с и НБ-412 электровоза серии ВЛ60к в объеме КР2.
                    2005 год. Постановлением Кабинета Министров Республики Узбекистан за № 620 от 30 декабря 2004 года УП «O‘ztemiryo‘lmashta`mir» включено в Программу локализации производства готовой продукции, комплектующих изделий и материалов на базе местного сырья. В Программу включены: восстановление тепловозов, полувагонов, производство локомотивных и вагонных тормозных колодок. В этом же году на предприятии освоен капитальный ремонт электровозов серии ВЛ80 в объеме КР2, восстановление думпкаров с продлением срока службы на 5 лет.
                    По заказу ГАЖК «Узбекистон темир йуллари» для строящихся железных дорог республики выполнили большой заказ по изготовлению деталей верхнего строения пути из местного сырья.
                    По программе выпуска импортозамещающей продукции предприятием изготовлено продукция на общую сумму 6 млрд сум при плане 5,6 млрд сумов, таким образом, план выпуска импортозамещающей продукции выполнен на 107,1%.
                    2006 год. На предприятии освоен капитально восстановительный ремонт электровозов серии ВЛ60к, модернизация платформы, оборудованной для перевозки цемента. Выполняется заказ на изготовление литых опорных частей, металлических пролетных строении для железнодорожного моста через реку Аму-Дарья, мостов строящихся новых железнодорожных линий, а также мостов г. Ташкента.
                    На дочернем предприятии «Литейно-механический завод» освоен выпуск полува¬гонов, цементовозов и цистерн.
                    2007 год. Шло освоение тепловоза 2ТЭ116 и разрабатывалась нормативная документация по модернизации платформы, оборудованной для перевозки зерна.

                    ЛОКОМОТИВ СТАЛ МОЩНЫМ
                    Перед предприятием была поставлена задача переоборудования трехсекционного тепловоза в четырехсекционный, что позволит движению поездов по линии Ташгузар - Бойсун - Кумкурган, проложенной в горной местности, с крутыми подъемами и уклонами, использовать один четырехсекционный тепловоз вместо двух. Экономится дизельное топливо и дизельное масло, снижаются расходы на обслуживание тепловозов. Создана уникальная схема управления четырьмя секциями тепловоза, которому теперь под силу вести состав с грузом в 2200 тонн на подъем от Дехканабада к Акрабату (если он идет от Ташгузара) и от Дарбанда до Акрабата (если состав движется от Кумкургана). К работе по модернизации приступили специалисты - ведущий технолог электроаппаратного цеха А.И. Посуконько и конструктор В.В. Рябцев, разработавшие электрическую и монтажную схемы соединения секций, доработали конструкцию щитков и панелей в кабинах машинистов. Активное участие во внедрении новшества принимали заместитель генерального директора С.Р. Мухаммадинов, главный технолог 3.3. Исаков, главный конструктор С.Е. Высоцкий, замначальника производственного отдела М.К. Аминов, руководители тепловозсборочного цеха - Д.М. Мирханов и электроаппаратного цеха Ф.Д. Исмаилов. Ценный подарок приготовили заводчане к Дню независимости в 2008 году: они изготовили первый четырехсекционный тепловоз - 4ТЭ10М - 1306, который стал курсировать по новой магистрали в сентябре. Это плод труда самоотверженной работы большого слаженного коллектива технологов, конструкторов, специалистов электроаппаратного цеха во главе со старшим мастером У. Сафаровым, электромонтажников-схемщиков Ю. Яковлевым, С. Нурбекян, А. Черняевым, Б. Мамасалиевым, инженеров-регулировщиков реостатных испытаний тепловозсборочного цеха Виктором Кана, Н. Дутченко и многих других. Производится ремонт строительной техники и выпуск запасных частей к технике, работающей на строительстве новой железнодорожной линии «Ташгузар-Бойсун-Кумкурган»

                    2008 год. На заводе освоен капитальный ремонт тепловоза серии ЧМЭЗ.
                        2009 год. Освоела модернизация тепловозов UZTE16M.
                    Во исполнение постановления Президента Республики Узбекистан № ПП-1074 «О комплексной программе развития и модернизации железнодорожной отрасли на 2009-2013 годы» от 18 марта 2009 года утверждён сетевой график модернизации и восстановления локомотивов на УП «O‘ztemiryo‘lmashta`mir» в количестве 110 секций с заменой дизель-генераторов 10Д100, выработавших свой моторесурс, на дизель-генератор 1А9ДГ-3 производства ОАО «Коломенский завод» Цель модернизации — обновление парка грузовых тепловозов, продление срока службы тепловоза, уменьшение расходов на эксплуатацию, техническое обслуживание и ремонт тепловозов, улучшение условий работы локомотивной бригады, уменьшение вредного воздействия на окружающую среду, экономия расхода топливо-энергетических ресурсов. Срок окупаемости капитально-восстановительного ремонта с модернизацией тепловоза ТЭ10М и установкой дизель-генератора 1А- 9ДГ-3 составил не более 5-6 лет. Срок службы — не менее 15 лет. В рамках заседания Совета по железнодорожному транспорту государств участниц Содружества и стран Балтии 27 октября состоялась презентация первого модернизированного тепловоза.
                    2010 год. Модернизацию с установкой нового дизеля 1А-9ДГ -3 прошли 53 секции.
                    Проекты «Модернизация и восстановление локомотивов» и «Восстановление с продлением срока службы, модернизация и переоборудование грузовых вагонов» включены в государственные программы Республики Узбекистан, отражающиеся в постановлениях Президента РУз за № ПП-1442 от 15 декабря 2010 года, № ПП-1446 от 21 декабря 2010 года и № ПП-1455 от 29 декабря 2010 года. Согласно этим документам были утверждены Сетевые графики реализации проектов на 2011 год.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
        </div>
    </section>


@endsection