@extends('layouts.yearLayout.year_design')
@section('year')
    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>@lang('about.history_main')</h2>
            </div>
            <div class="lmz-name">
                <h3>1930-1940</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(6).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(7).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(8).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(9).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(10).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1941(1).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1941(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1941(3).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1941(4).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1941(5).jpg') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    В 1929 году на заводе при ремонте паровозов впервые в стране применяется электросварка. Умельцы мастерских изготовили фрезерный станок для обработки дерева, электрифицировали мостовой кран в электроцехе, улучшили работу пресса для испытания рессор, смастерили более совершенные патроны для арматурных токарных станков и т.д. Правление Среднеазиатской железной дороги ассигнует средства для испытания установки по охлаждению пассажирских вагонов в летнее время, изобретённой помощником машиниста электромеханического цеха Михальским.  За 1932 год коллектив завода повысил производительность труда на 10%, а заработная плата выросла на 42%. В ноябре 1932 года состоялся производственно-технический вечер, прошедший под девизом «В поход за рационализацию, за овладение техникой производства и за массово-техническое обучение» За 4 часа устроители вечера получили 121 рационализаторское предложение, 20 из которых вскоре же были внедрены в производство и дали около 15 тысяч рублей экономии. На вечере выступил главный инженер завода М.А. Филиппов, который рассказал о перспективах предприятия, о задачах коллектива в деле дальнейшего совершенствования производства. Все рабочие без отрыва от производства проходят техминимум в учебном комбинате, многие занимаются на рабочем факультете и в филиале Ташкентского транспортного института. В цехах создаются 19 научно-технических кружков, в которые вошли 450 инженеров, техников и рабочих. В этом же году на заводе создаётся научное инженерно-техническое общество (НИТО). Первые итоги многогранной работы коллектива по рационализации производства были подведены на конференции завода в декабре 1933 года. В её работе приняли участие более 500 передовых рабочих, рационализаторов, изобретателей, инженеров и техников. Участники конференции обратились ко всем рабочим паровозовагоноремонтного завода с призывом «охватить технической учёбой всех участников хозрасчётных бригад», а так же станочников.
                    В 1934 году 21 января первый в Средней Азии сталелитейный цех выдал плавку. Две мартеновские печи ежесуточно должны были выплавлять по 40 тонн жидкой стали, 7 тысяч тонн стального литья – такое задание получил цех на первый год. Первую плавку поручили провести мастеру Храмову.
                    Выступивший на митинге начальник управления Среднеазиатской железной дороги Прокофьев, обращаясь к Храмову, подчеркнул: «Вы – первый сталевар Средней Азии. Перед вами стоят большие задачи и важнейшая из них – это подготовка кадров – сталеваров и, в первую очередь, из местных коренных национальностей» Далеко пошла заводская сталь. Стальным литьём завод стал снабжать ремонтников Среднеазиатской, Самаро-Златоустской и Туркестано-Сибирской железных дорог, а так же ряд сельскохозяйственных заводов республики. Многие важнейшие детали первых машин для хлопкоробов с маркой «Ташсельмаш» были изготовлены из металла, выплавляемого в сталелитейном цехе завода. К 1935 году было установлено 35 сварочных агрегатов. В связи с нехваткой квалифицированных сварщиков Орчинского направили на учёбу в Харьков, и после обучения по его инициативе и непосредственном участии был создан электросварочный цех. Вскоре появились виртуозы сварки – Горбенко, Шувакин, Вдовенко, Пулявин. Они научились восстанавливать такие детали, которые, казалось, уже нельзя вернуть к жизни. Особенно возросла слава наших умельцев, когда мы впервые освоили сварку топочных связей. Эти самые связи топки парового котла прежде ставились на резьбе и клепались. Вваренная связь произвела целый переворот в ремонтном деле. Особое внимание уделялось подготовке национальных кадров. В сборнике «Наша гордость» рассказывается о судьбе женщины-узбечки Хурсанд Садыковой, которая уже в зрелом возрасте, не имея никакой специальности, пришла в 1930 году на завод. С первых же дней Хурсанд Садыкова проявила себя как работница, быстро овладевшая техникой. Проработав 8 месяцев уборщицей, она встала ученицей к сверлильному станку и быстро освоив сверловку, показала образцы высокой производительности. Она начала ежемесячно выполнять план на 300 – 350%. Её дневной заработок увеличился до 18-20 рублей, жизнь стала зажиточной и культурной. За свой труд Хурсанд несколько раз была поощрена денежными премиями и ей было присвоено звание «Почётный железнодорожник» Самоотверженно трудилась в годы второй мировой войны, умерла в 1942 году.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
        </div>
    </section>


@endsection