@extends('layouts.yearLayout.year_design')
@section('year')

    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>@lang('about.history_main')</h2>
            </div>
            <div class="lmz-name">
                <h3>1960-1970</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1960(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1960(3).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1960(4).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1970(1).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1970(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1970(3).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1970(4).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1970(5).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1970(6).jpg') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    3 ноября 1967 года на заводской площади была установлена двухметровая мраморная стелла. На ней золотыми буквами высечены имена заводчан, павших смертью храбрых на фронтах Второй мировой войны. Бьется на ветру огонь вечной славы. Никто не забыт и ничто не забыто!
                    Каждое утро, приходя на работу, мы проходим мимо обелиска «Вечного огня» и наш взгляд скользит по довольно длинному списку - 111 заводчан погибших во Второй мировой войне. Жизнь их была так коротка! Посетив музей истории  предприятия,  вы  сможете увидеть их на фотографиях. Лица юные и не по годам умудрённые, с ясным взглядом. Светлая им память!
                    ОНИ СРАЖАЛИСЬ ЗА РОДИНУ
                    1555 заводчан, ушедших на фронт для защиты родной земли, из которых 33 – женщины, проливали кровь на полях сражений. Многие, кому посчастливилось остаться в живых и вернуться, это люди, которые на своих плечах вынесли все тяготы войны, им не надо ничего объяснять и доказывать, они были там, они знают о войне не понаслышке. К сожалению, время неумолимо и ветераны уходят от нас в бессмертие, и мы вспоминаем их имена с глубокой благодарностью. Это - героическое поколение победителей, благодаря которым мы живём и трудимся в мире и согласии.
                    Навечно зачислен в списки рабочих механического цеха гвардии генерал майор, Герой Советского Союза Сабир Рахимов.
                    Возле инструментально-механического цеха установлен обновлённый бюст бесстрашному сыну узбекского народа, первому узбекскому генералу Сабиру Рахимову, погибшему на поле сражений с фашистскими агрессорами в 1945 году. Из воспоминаний и архивных документов, бережно сохраняемых в музее истории нашего завода, мы знаем, что работники завода решили увековечить память земляка и навечно зачислить его в списки рабочих своего предприятия. В механическом цехе стоял станок № 3 (ДИП - 500), который был закреплён за Героем Великой Отечественной войны Сабиром Рахимовым и право трудиться за этим станком было предоставлено одному из лучших производственников цеха Герою труда Абдушукуру Кадырову.
                    Рабочие завода гордятся подвигами П.Ф. Чупикова.  В 30-е годы десятки молодых рабочих завода ушли учиться в училище аэрофлота. В их числе был модельщик П.Ф. Чупиков. Став летчиком-истребителем, он еще в 1938 году отличился в боях с японцами. В годы Второй мировой войны П.Ф. Чупиков командовал авиаполком, который особенно прославился во время грандиозной битвы на Курской дуге. В 1944 году П.Ф. Чупикову было присвоено звание Героя Советского Союза.
                    Маллаев Алимджан Муминович, 1916 года рождения, старший лейтенант.
                    Годы службы - июнь 1938 года по февраль 1948 года. Командовал орудием в 65-й Донской Армии, затем в 5-ой танковой армии. Оборонял от фашистских захватчиков Москву, Киев, Сталинград. Участвовал в боях за освобождение Польшы, Чехословакии. Много раз был ранен и контужен взрывными снарядами, но вернулся на Родину с победой. За проявленные в боях храбрость и героизм был удостоен и награждён высокими наградами - двумя орденами Отечественной войны 1 и 2 степеней, орденами Красной Звезды, Александра Невского, а также медалями «За отвагу», «За оборону Сталинграда», «За оборону Москвы», «За победу над Германией», «20 лет Победы над Германией», «25 лет Победы в Великой Отечественной войне», «30 лет Победы в Великой Отечественной войне», «50 лет Советской армии и флота»
                    Азимов Таджибай, 1919 года рождения, сержант.
                    В ноябре 1939 года был призван на срочную военную службу в армию, затем прошел фронтовые дороги до самого Дня Победы на 3-ем Белорусском фронте. Участвовал в обороне города Ленинграда, в освобождении Польши, Чехословакии, Германии.  Удостоен медалями «За оборону Ленинграда», «За оборону Москвы», «За отвагу», «20 лет Победы над Германией», «25 лет Победы в Великой Отечественной войне», «50 лет Советской армии и флота»
                    Абдураимов Махмуд, 1919 года рождения, сержант.
                    Война застала его в Белоруссии, где он служил с 1939 года в армии в зенитном артиллерийском полку. В октябре 1941 года он был назначен командиром отделения 734-го зенитного артиллерийского полка на 1-ом Белорусском фронте, где и провоевал до Дня Победы. За проявленную храбрость в боях был удостоен орденом Красной Звезды, медалями «За оборону Кавказа», «За Победу над Германией», «20 лет Победы над Германией», «50 лет Советской армии и флота»
                    Акрамов Аббас Умарович, 1916 года рождения, рядовой.
                    Пройдя фронтовые дороги в составе 142-го стрелкового полка 11-дивизии с мая 1942 года по май 1945 года, участвовал в освобождении Польши и Германии. Награждён медалями «За Победу над Германией», «20 лет Победы над Германией», «25 лет Победы в Великой Отечественной войне», «50 лет Советской армии и флота»
                    Донец Владимир Степанович 1915 года рождения, младший лейтенант. Командовал взводом на Северо-Западном фронте в 11-Армии 43-Гвардейской Латышской дивизии с февраля 1942 года по 1946 год. Удостоен орденом Красной Звезды, медалями «За Победу над Германией», «20 лет Победы над Германией», «25 лет Победы в Великой Отечественный войне», «50 лет Советской армии и флота»
                    Железнов Николай Матвеевич, 1925 года рождения, старшина.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
        </div>
    </section>

@endsection