@extends('layouts.yearLayout.year_design')
@section('year')


    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>@lang('about.history_main')</h2>
            </div>
            <div class="lmz-name">
                <h3>1920-1930</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1920(7).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1920(8).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1920(9).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(1).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(2).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(3).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(4).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(5).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(6).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1930(7).JPG') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    Преподавали в школе кадровые рабочие, инженеры мастерских, видные учёные республики. Рабочую науку ребята проходили днём в мастерских, а общеобразовательные предметы изучали вечером в классах.  Завод являлся крупнейшей и единственной ремонтной базой для дорог Средней Азии. Здесь производился ремонт паровозов, грузовых и пассажирских вагонов, а также изготовление запасных частей для железных дорог. Начав ремонт паровозов самой маломощной серии РВ, к сороковым годам уже выпускались из ремонта магистральные паровозы «Серго Орджоникидзе» серии «Э» и пассажирские «С», а так же американские «ЕА» и «ЕЛ» Завод прошёл большой путь от полукустарных мастерских до современного промышленного предприятия, оснащённого новейшей отечественной техникой. Мощность мастерских в 1917 году характеризовалась выпуском основной продукции – капитальным ремонтом паровозов серии «СВ», «ОД» и «Ф» в количестве 20 паровозов в год, в 1918 году – 30 паровозов, в 1919-м – 36 паровозов. В 1925 году восстанавливаются разрушенные гражданской войной паровозы. Началось строительство сталелитейного и разборочного цехов, расширение вагонного, кузнечного, механического и инструментального цехов. В декабре 1925 года дорожным бюро НОТ на заводе было закончено детальное обследование цехов. Была выяснена потребность в новом оборудовании, станках и подъёмных механизмах. К началу 1926 года многие намеченные мероприятия были выполнены. В цехах установлены: динамомашина 184ПР, карусельные станки для обработки колёс, шлифовальные, болторезные станки, печь для заварки цилиндров, 4-х тонный пневматический молот и другие механизмы. По состоянию оборудования завод становится одним из лучших в стране. Повысилась заработная плата рабочих. Однако выполнение напряжённого плана давалось с большим трудом. Паровозы и вагоны приходилось не только ремонтировать, но и восстанавливать, ибо поступали они часто совершенно обобранными: со снятыми диванами, скамьями, наружными частями, без крыш. Но, несмотря на все трудности, работники завода успешно справлялись с поставленными задачами. На производственных совещаниях комиссии рассматривают важнейшие вопросы деятельности завода, заслушивают доклады администрации. Активно работают в каждом цехе делегаты–профуполномоченные. Главное внимание участники производственных совещаний уделяют поискам новых резервов и режиму экономии. По итогам республиканского конкурса производственные коллективы завода занимают одно из первых мест и награждаются премией.
                    Для ещё большей экономии в вагонном цехе создаётся утилизационная бригада, которая проверяет все отходы производства. Многие детали после небольшой обработки вновь пускаются в дело. В паровозном цехе старые болты больших диаметров перетягивают на меньшие. Многие медные детали – соединительные гайки, штуцеры, кронштейны, водяные краны и т.д. – заменяют чугунными. В кузнечном цехе обрезки, которые раньше выбрасывались в лом, стали протягивать под молотами и штамповать из них гайки и другие детали. Осенью 1927 года начальник Фёдоров доложил, что завод переходит из ведения Среднеазиатской железной дороги в объединение ремонтных заводов. Поскольку заводу предстоит обслуживать так же новую магистраль Туркестан – Сибирь, следует немедленно приступить к переоборудованию и реконструкции цехов. Государство выделило для этого два миллиона рублей. Завершается строительство сталелитейного и разборочного цехов, расширение вагонного, кузнечного, механического и инструментального цехов. На завод поступает новая техника.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
        </div>
    </section>


@endsection