@extends('layouts.yearLayout.year_design')
@section('year')


    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>@lang('about.history_main')</h2>
            </div>
            <div class="lmz-name">
                <h3>1941-1945</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1946(1).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1946(2).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1946(3).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1946(4).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1946(5).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1941(10).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1941(9).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1941(8).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1941(7).jpg') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1941(6).jpg') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    23 июня 1941 года 6.00 утра. До начала первой смены еще целых два часа. В обычный день в такую рань редко кого встретишь на заводе. Но в этот день сотни рабочих уже заполнили заводскую площадь. Посуровевшие лица, воспаленные от бессонницы глаза. «В минуту опасности, – писала газета «Правда Востока» 24 июня 1941 года, — еще сильнее проявляются чувства патриотизма, железная сила коллектива. Можно ли в такую минуту сидеть дома?! Люди вставали в пять утра и шли на работу. Они спрашивали начальников цехов, бригадиров нет ли срочных заказов, нет ли нужды встать к станку немедленно, не ожидая гудка»
                    Начальник политотдела Кулагин открыл митинг. Затем выступил начальник комплексной бригады П.М. Маков. Под дружные возгласы многотысячного митинга он сказал: «Мы не должны забывать одного. Победа одерживается не только на театре военных действий. Победа куется в цехах, у станков, в тылу. Победу рождает самоотверженный труд. От имени коллектива паровозного цеха я обращаюсь к правительству с просьбой разрешить нам работать 12 часов» Горячими аплодисментами ответили на эти слова рабочие. Н.П. Темников доложил участникам митинга о решении коллектива электросварочного цеха: «Если советскому правительству понадобится наша помощь на фронте, мы - рабочие и работницы цеха готовы в любую минуту пойти бить фашистов! Мы готовы сменить зубило на пулемет и молот на клинок!» Участники митинга единодушно принимают резолюцию, в которой подчеркивается: «Подлые... фашисты хотят закабалить и грабить советский народ. Не выйдет!.. Еще теснее сплотившись, наш народ разобьет врага, развеет его в прах. Сильнее укрепим дисциплину! Выше поднимем производительность труда! По первому зову правительства грудью станем на защиту Отечества!»
                    1555 работников завода с оружием в руках громили ненавистного врага на всех фронтах Второй мировой войны.
                    Вернулись на завод пенсионеры, мастера своего дела: Лихолетов, Храпулев и многие другие. Остался в кузнице Каширин, всю войну не покидал своего поста кадровый рабочий колесного цеха Макаров. Встал к мартену опытный сталевар Рукавицын. Дни и ночи проводит на заводе помощник начальника завода по вагонам Лука Яковлевич Соколов, отдавший заводу 36 лет жизни. Каждый рабочий понимал, что от его труда во многом зависит сейчас жизнь тех, кто с оружием в руках бьет фашистскую нечисть. В отдел кадров шли женщины и подростки. Число женщин уже в 1941 году составило около 600 человек. Под руководством опытных рабочих они осваивали специальности токарей, слесарей, секреты литейного дела. «Когда я встала к токарному станку, - рассказывает крановщица колесного цеха Роза Гайнатулина, - под ноги подставку пришлось ставить. Но трудилась наравне со взрослыми, откуда только силы брались, выполняя по два-три сменных задания» К сентябрю 1941 года число ударников на заводе возрастает до полутора тысяч человек. За короткое время завод осваивает производство различных видов боеприпасов, минометов, бронепоездов, санитарных составов.
                    На базе оборудования, эвакуированного с Ростовского ПРЗ, было решено организовать на заводе серийное производство авиабомб «ФАБ-100» Новый спеццех № 10 разместили в кузовном отделении вагонного цеха. С большим трудом удалось укомплектовать новый цех станочным парком. Собственное оборудование и эвакуированное с других предприятий было уже использовано для оснастки других спеццехов. Прибывшие из Ростова руководители будущего цеха первое время считали даже, что организовать производство авиабомб завод не в силах. Однако на помощь пришли работники всех цехов, которые, несмотря на невероятную загруженность, выделили часть своих станков. И уже 3 декабря 1941 года начался их монтаж. Ростовские специалисты и кадровые рабочие немедля приступили к обучению будущих рабочих цеха. Много сил отдал организации технологии и оснастке рабочих мест днепропетровский инженер Золотов. Под его руководством умельцы ремонтно-механического, инструментального цехов и энергетики в минимальные сроки, за 40 дней, установили 28 станков, изготовили десятки различных приспособлений, необходимые инструменты, заново построили и оборудовали пескоструйное, электросварочное отделения и стенд для финальных операций. 12 января 1942 года цех № 10 был принят в эксплуатацию. Наладчики, токари, слесари-сборщики, другие работники цеха приступили к серийному выпуску стокилограммовых авиабомб.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
        </div>
    </section>



@endsection