@extends('layouts.yearLayout.year_design')
@section('year')

    <section class="lmz">
        <div class="container">
            <div class="lmz-title">
                <h2>@lang('about.history_main')</h2>
            </div>
            <div class="lmz-name">
                <h3>1990-2000</h3>
            </div>
            <div id="links" class="owl-carousel owl-theme">
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2000(5).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2000(4).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2000(3).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2000(2).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/2000(1).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1990(1).JPG') }}" alt="">
                    </div>
                </div>
                <div class="item">
                    <div class="item-img">
                        <img src="{{ asset('images/frontend_images/about/year/1990(2).jpg') }}" alt="">
                    </div>
                </div>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
            <div class="lmz-text_disc">
                <span>
                    1995 год. В связи с электрификацией, реконструкцией и модернизацией железной дороги для перевода с тепловозной на электровозную тягу на предприятии освоен ремонт электровозных колесных пар с полным освидетельствованием. Электромашинный цех первым в объединении приступил к подготовке производства для ремонта двигателей электровоза. Хотя принцип работы всех электродвигателей одинаков, технологическая подготовка производства к ремонту двигателей для электровозов потребовала большого напряжения. Не одно десятилетие ремонтировал цех электродвигатели для тепловозов, казалось бы нет ничего проще по аналогии подойти к ремонту электровозов. Но уже при разборке первого двигателя в 1994 году стало ясно, что технический уровень их конструкции намного сложнее и по габаритам, и по точности исполнения. Компенсационная обмотка статора требовала особого подхода в технологии разборки, ремонта и сборки компенсационных катушек, соединении магнитных систем.
                    Для этой цели был специально создан участок сборки и разборки компенсационных катушек. Мощность двигателя электровоза в два раза больше тепловозного и, естественно, появилось новое оборудование, ранее не попадавшее в ремонт, — реакторы, индукторы, дроссели, трансформаторы, вспомогательные электромашины.
                    Конструкторы получили напряженное задание по разработке оснастки для изготовления каждой детали. Утвержденные чертежи поступали в цех механизации под руководством начальника цеха А.И. Скок и в ремонтно-механический цех под руководством начальника Л.А. Топорова. В зависимости от сложности изготовления и наличия материалов определялись сроки. Так, например, сжимки для спрессования шестерен изготавливались два года. Сложной в изготовлении была оснастка — горбыль, где требовалась точная ручная доводка.
                    Освоение ремонта электродвигателей было разбито на три этапа. Первый этап ремонта был наиболее простым, так как это был объем среднего ремонта без выемки полюсных катушек. В сжатые сроки летом 1995 года цех выдал первую отремонтированную машину. Решение многих технических вопросов было не только в компетенции начальника цеха А.В. Бажанова и технолога Ф.Тагировой, но и рабочих, непосредственно связанных с ремонтом.
                    Второй этап ремонта связан с выемкой компенсационных катушек и их капитальным ремонтам. Здесь творчески работал коллектив участка намотки якоря. Г. Скрипка, В. Ягофаров, Д. Матюнин - специалисты высокой квалификации, искали и находили ответы на технические ребусы. С полным основанием можно утверждать, что без активного участия, напряженного поиска каждого, в столь короткие сроки освоить эту сложную машину было бы не возможно. В августе 1996 года был капитально отремонтирован остов, т.е. магнитная система статора, и успешно сдан приемной комиссии. Специалисты и рабочие цеха работают над самым сложным вопросом — капитальным ремонтом якоря. Было отремонтировано и сдано на сборку для электровозов 4 тяговых двигателя. Предстояло отремонтировать 5 более сложных двигателей и впервые ознакомиться с конструкцией асинхронного двигателя и фазорасщепителя. На родственном предприятии в Улан-Удэ (Россия) побывали рабочие цеха по изучению технологии ремонта — паяльщик Б. Ягофаров, слесарь - электрик В. Чепкунов, начальник испытательной станции В. Красильников, заместитель начальника цеха А. Бобров. Коллектив электромашинного цеха при содействии всего объединения успешно справился с поставленной задачей и наладил выпуск электродвигателей. Все основные работы проводились под непосредственным контролем и участием заместителя главного технолога А.Х.Вальд.
                    Во исполнение утвержденной программы развития ПО «Узжелдорреммаш» на 1995-2000 годы был издан приказ Генерального директора ПО «Узжелдорреммаш» А.Ж. Раматова от 22 ноября 1996 г. за № 1167 «О подготовке и организации производства капитального ремонта электровозов типа ВЛ 80 с»
                    Производственно-технологическая база. Здесь есть ряд хороших, живых разработок, реальные элементы некоторых процессов-воплощены в практику: ремонт тяговых двигателей электровозов типа НБ-514 (А.В. Баянов), ремонт колесных пар электровозов (Я.Р. Муратов), частично освоенный ремонт тележек (А.В. Винокуров), но в остальном это только начало большого тернистого пути, на котором ПДО, ОТК, ОГТ и ОГК творили ежедневно, шаг за шагом, плечом к плечу. Именно по этой причине создана инициативная группа, включившая в себя лучших специалистов завода, которая координировала все работы по электровозоремонтному производству. Заместителю директора по коммерческим вопросам Б.С. Самардинову, начальнику материального отдела Л.И. Пашиеву и инженеру по снабжению Ж.К. Досметову приходилось решать сложнейшие задачи планомерных поставок запасных частей и материалов от различных предприятий СНГ в условиях тяжелейшего финансового положения.
                    Задача по капитальному ремонту электровозов типа ВЛ 80с была отлично выполнена благодаря самоотверженной работе всего коллектива. Это – В.И. Пыщев, М.М. Пыщев, А.В. Винокуров, М.Заитов, А.Камилов, Р.Юлдашев, Н.С. Абдуллаев, К.У. Халиков, Б.Байманов, С.И. Павлов, Ф.Д. Исмаилов, А.А. Овчинников, А.И. Посуконько, Б.Джураев, Я.Р. Муратов, Б.Б. Абраров, А.И. Ткаленко, О.В. Ковалёв, М.Набиев, М.Р. Гулямов и многие другие.
                    1997 год. Освоено оборудование и ремонт двухярусных платформ для перевозки автомобилей автогиганта республики «УзДЭУавто» Началось освоение ремонта и модернизации вагонов-хопперов для перевозки минеральных удобрений. Освоен ремонт электровозов серии ВЛ80с.
                    1998 год. Освоен капитальный ремонт крытых грузовых вагонов с деревянным и цельнометаллическим кузовом. В этом же году из ремонта вышел первый капитально отремонтированный электровоз серии ВЛ80с в объеме КР-1.
                    1999 год. 1 декабря подписано соглашение по программе «Модернизация локомотивного парка» Предприятие приступило к организации производства по переоборудованию окатышевоза под цементовоз. Осваивается капитальный ремонт тепловозов серии ЧМЭ-3.
                    2000 год. ПО «Узжелдорреммаш» отметило свой вековой юбилей.
                    Первый Президент Республики Узбекистан Ислам Каримов поздравил коллектив производственного объединения со столетним юбилеем и Указом от 16 мая 2000 года наградил 14 работников ПО «Узжелдорреммаш» высокими государственными наградами.
                </span>
            </div>
            <div class="lmz-img">
                <img src="{{ asset('/images/frontend_images/about/end-img.png') }}" alt="">
            </div>
        </div>
    </section>


@endsection